[{
        "id": 1,
        "title": "Kościół Św. Jerzego w Elblągu",
        "date": "Termin realizacji : 2016 / 2017",
        "description": "Projekt zrealizowany poprzez dofinansowanie ze środków ministerstwa kultury i dziedzictwa narodowego. Etap I - Ochrona Zabytków, Etap II - Prace wewnętrzne. Konserwacja, zabezpieczanie, wymiana, czyszczenie, izolacja.",
        "details": [
            "Zabezpieczenie belek stropowych / konserwacja środkami chemicznymi",
            "Zabezpieczenie posufitki, odrobaczenie, konserwacja oraz malowanie",
            "Wymiana oraz docieplenie stropów drewnianych, lakierowanie, wymiana okien",
            "Zakładanie nowej instalacji elektrycznej wraz z zachowaniem wszelkich warunków zgodnych z procedurami dotyczącymi warunków p.poż.",
            "Czyszczenie i wymiana fugi elewacyjnej na całości obiektu (piaskowanie cegieł)",
            "Odnawianie drzwi zewnętrznych, czyszczenie, lakierowanie oraz malowanie",
            "Izolacja zewnętrzna, układanie kostki granitowej wraz z nową instalacją wodną (rynny miedziane, wraz z koszami odprowadzającymi deszczówkę)",
            "Prace wewnętrzne:",
            "Odkrywanie części cegieł, fugowanie, malowanie oraz konserwacja",
            "Czyszczenie belek ozdobnych (mur pruski) oraz konserwacja środkami chemicznymi",
            "Prace zabezpieczające okna, witraże zewnętrzne wraz z uszczelnieniem okien oraz ich zabezpieczeniem",
            "Zszywanie muru w miejscach osłabionych, popękanych",
            "Nakładanie nowego tynku, przecieranie, malowanie całości ścian wewnętrzynch"
        ],
        "photos": [
            "https://i.postimg.cc/nLPShTLV/8.jpg",
            "https://i.postimg.cc/kG8pZ8qJ/1.jpg",
            "https://i.postimg.cc/yYmGyFLn/2.jpg",
            "https://i.postimg.cc/yY45Rfyk/3.jpg",
            "https://i.postimg.cc/mrD64KB6/4.jpg",
            "https://i.postimg.cc/YC8yJtKW/5.jpg",
            "https://i.postimg.cc/7ZqWsfc4/6.jpg",
            "https://i.postimg.cc/DfbH8Vs9/7.jpg"
        ]
    },
    {
        "id": 2,
        "title": "Parafia pw. Św. Leonarda w Chociszewie",
        "date": "Termin realizacji : 2017 / 2018",
        "description": "Realizacja we współpracy z diecezją w Chociszewie, obejmująca prace przy elewacji, wzmacnianie fundamentów, odtwarzanie oryginalnych części, konserwację drewna, malowanie, czyszczenie i naprawę",
        "details": [
            "Czyszczenie elewacji zewnętrznej (deski), konserwacja oraz malowanie środkami do konserwacji drewna",
            "Zabezpieczenie i naprawa elementów drewnianych z odtworzeniem części oryginalnych (odwzorowanie wg. materiałów opisowych)",
            "Czyszczenie i uzupełnienianie zaprawy oraz fug w ogrodzeniu ceglanym zewnętrznym",
            "Naprawa czapek w ogrodzeniu ceglanym oraz wzmocnienie nowymi środkami chemicznymi",
            "Wzmocnienie fundamentów oraz ogrodzenia"
        ],
        "photos": [
            "https://i.postimg.cc/sgrgrY54/leonard-main.jpg",
            "https://i.postimg.cc/CxtbZ2b2/6.jpg",
            "https://i.postimg.cc/1XHpf5K0/1.jpg",
            "https://i.postimg.cc/zDSwd01L/2.jpg",
            "https://i.postimg.cc/nc34xrrp/3.jpg",
            "https://i.postimg.cc/PxnZy83z/4.jpg",
            "https://i.postimg.cc/WbNGxg25/5.jpg",
            "https://i.postimg.cc/jSCzSTnN/7.jpg",
            "https://i.postimg.cc/VNCnXFRk/8.jpg"
        ]
    },
    {
        "id": 3,
        "title": "Parafia pw. Św. Jakuba w Słupi",
        "date": "Termin realizacji : 2017",
        "description": "Wymagający projekt zrealizowany w 2017 roku, uwzględniający zaawansowane techniki konserwacji drewna, malowania, uzupełniania fugi oraz prac wysokościowych.",
        "details": [
            "Naprawa oraz wymiana cegieł w dzwonnicy",
            "Uzupełnienie w całości fugi elewacyjnej (nałożono na całość środki chemiczne zabezpieczające przed kruszeniem się cegieł)",
            "Dobór koloru cegieł do całości dzwonnicy, malowanie, lakierowanie",
            "Wzmocnienie środkami chemicznymi",
            "Malowanie belek wzmacniających całość konstrukcji (belki drewniane)",
            "Położenie kostki krzemowej (nowe podłoże na całości dzwonnicy)"
        ],
        "photos": [
            "https://i.postimg.cc/Dz2BgHSw/8.jpg",
            "https://i.postimg.cc/9XR5Zw3N/1.jpg",
            "https://i.postimg.cc/qqCLqd5j/2.jpg",
            "https://i.postimg.cc/G2fKbpq4/3.jpg",
            "https://i.postimg.cc/s2wK0mW9/4.jpg",
            "https://i.postimg.cc/14hKNjxP/5.jpg",
            "https://i.postimg.cc/3xjt2YJq/6.jpg",
            "https://i.postimg.cc/G2tz0DJ0/7.jpg"
        ]
    },
    {
        "id": 4,
        "title": "Klient Indywidualny, Sadłowo",
        "date": "Termin realizacji : 2017",
        "description": "Realizacja dla klienta indywidualnego uwzględniająca prace z czyszczeniem, gruntowaniem, hydroizolacją oraz zabezpieczaniem fundamentów.",
        "details": [
            "Odkrycie całości fundamentów (mechanicznie, ręcznie)",
            "Czyszczenie mechaniczne i ręczne całości fundamentów",
            "Gruntowanie fundamentów oraz ścian fundamentu (środkami Firmy Remmers)",
            "Hydroizolacja (z użyciem mas Firmy Remmers w/g zaleceń, rysunku, opisu)",
            "Całość zabezpieczona specjalnymi matami zabezpieczającymi przed deszczem oraz wilgocią",
            "Wzmacnianie listwami ozdobnymi na całości obrysu budynku",
            "Wykonanie podłączeń pod tzw. deszczówkę i odprowadzenie do zbiorników (oczka wodne)",
            "Wykonanie podłączeń pod ścieki oraz szambo"
        ],
        "photos": [
            "https://i.postimg.cc/FzBHPMF5/2.jpg",
            "https://i.postimg.cc/ZKWR95jT/3.jpg",
            "https://i.postimg.cc/9FsfyHNy/4.jpg",
            "https://i.postimg.cc/K8L8Npdw/5.jpg",
            "https://i.postimg.cc/mrs26N4D/6.jpg",
            "https://i.postimg.cc/5tSNcY9m/7.jpg",
            "https://i.postimg.cc/wxfMTmXf/1.jpg"
        ]
    },
    {
        "id": 5,
        "title": "Wyższe Seminarium Duchowne w Płocku",
        "date": "Termin realizacji : 2017 / 2018",
        "description": "Realizacja projektu termomodernizacja budynków użyteczności publicznej na terenie Powiatu Mławskiego, Ciechanowskiego oraz Płockiego z Programu regionalnego Fundusze Europejskie. Celem projektu było zwiększenie efektywności energetycznej budynków użyteczności publicznej, poprzez kompleksową termomodernizację, w tym wymianę źródła ciepła i zastosowanie OZE",
        "details": [
            "Beneficjent: Sanktuarium Diecezjalne Św. Antoniego z Padwy w Ratowie",
            "Demontaż oraz montaż okien zewnętrznych, obróbka parapetów itp.",
            "Montaż nowej instalacji CO. wraz z ujęciami, pompą itp. oraz montaż nowych grzejników panelowych w pomieszczeniach",
            "Docieplenie dachu płytami termo-izolacyjnymi PIR 5cm / 10m /12cm",
            "Montaż wentylacji",
            "Montaż nowej klimatyzacji w pomieszczeniach biblioteki",
            "Docieplanie ścian od wewnątrz budynku System MULTIPOR + siatka pcw. oraz nowy tynk na całości powierzchni ścian docieplanych i malowanie",
            "Montaż paneli fotowoltaicznych (40KWp) na garażach przylegających do terenu posesji WSD",
            "Malowanie pomieszczeń biblioteki wraz z obróbką kominów, instalacji hydraulicznej (rur; tzw. przejść)",
            "Wylewanie posadzki wraz z układaniem nowych ozdobnych płytek podłogowych",
            "Zakładanie nowej instalacji elektrycznej w całości budynku (zabezpieczenia P-POŻ, alarmy, monitoring itp.)"
        ],
        "photos": [
            "https://i.postimg.cc/prGpw9ZS/8.jpg",
            "https://i.postimg.cc/RZjnCHB5/1.jpg",
            "https://i.postimg.cc/mD4zCWkm/2.jpg",
            "https://i.postimg.cc/6Qn48pW7/3.jpg",
            "https://i.postimg.cc/kGX2YNx8/4.jpg",
            "https://i.postimg.cc/1tKgK7Ns/5.jpg",
            "https://i.postimg.cc/SQD225hG/6.jpg",
            "https://i.postimg.cc/28yq4wjN/7.jpg"
        ]
    }
]